[TaskTargetTypes]
TaskTargetTypes_A_None_DisplayName=
TaskTargetTypes_Aerials_DisplayName=<>
TaskTargetTypes_Alarms_DisplayName=<>
TaskTargetTypes_ArsonDoor_DisplayName=<>
TaskTargetTypes_BackDoor_DisplayName=<>
TaskTargetTypes_BackDoor_Arson_DisplayName=<>
TaskTargetTypes_BankMachine_DisplayName=<>
TaskTargetTypes_BusShelter_DisplayName=<>
TaskTargetTypes_Checkpoint_SmallDropOff_DisplayName=<>
TaskTargetTypes_Checkpoint_LargePedestrianRendezvous_DisplayName=<>
TaskTargetTypes_Checkpoint_Race_DisplayName=<>
TaskTargetTypes_Checkpoint_SmallDropOff_Criminal_DisplayName=<>
TaskTargetTypes_Checkpoint_SmallDropOff_Enforcer_DisplayName=<>
TaskTargetTypes_Checkpoint_TerritoryControl_DisplayName=<>
TaskTargetTypes_Checkpoint_VehicleDropOff_DisplayName=<>
TaskTargetTypes_CommercialWindows_DisplayName=<>
TaskTargetTypes_CommercialWindows_Arson_DisplayName=<>
TaskTargetTypes_Container_DisplayName=<>
TaskTargetTypes_Crate1LONGcrate_DisplayName=<>
TaskTargetTypes_Crate2TALLcrate_DisplayName=<>
TaskTargetTypes_Doors_Residential1_DisplayName=<>
TaskTargetTypes_Doorway_DisplayName=<>
TaskTargetTypes_Dropoff_Alley_DisplayName=<>
TaskTargetTypes_Dropoff_Hideout_DisplayName=<>
TaskTargetTypes_Dropoff_Lockup_DisplayName=<>
TaskTargetTypes_Dropoff_Shop_DisplayName=<>
TaskTargetTypes_ElectricalBox_DisplayName=<>
TaskTargetTypes_FinancialPortacabins_DisplayName=<>
TaskTargetTypes_FinancialPortacabinsLarge_DisplayName=<>
TaskTargetTypes_FinancialTicketMachine_DisplayName=<>
TaskTargetTypes_FinancialVendingStand_DisplayName=<>
TaskTargetTypes_FireHydrant_DisplayName=<>
TaskTargetTypes_FruitStall_DisplayName=<>
TaskTargetTypes_GarageDoorsSegmented_DisplayName=<>
TaskTargetTypes_GarageDoorsSegmented_NonRamRaid_DisplayName=<>
TaskTargetTypes_Graffiti_Default_DisplayName=<>
TaskTargetTypes_IndustrialAirConditioningUnit_DisplayName=<>
TaskTargetTypes_InvisibleProp_DisplayName=<>
TaskTargetTypes_MailBox_DisplayName=<>
TaskTargetTypes_NewspaperBox_DisplayName=<>
TaskTargetTypes_NewsStand_DisplayName=<>
TaskTargetTypes_NPC_Lower_Female_DisplayName=<>
TaskTargetTypes_NPC_Lower_Male_DisplayName=<>
TaskTargetTypes_NPC_Pimp_Male_DisplayName=<>
TaskTargetTypes_NPC_Standard_Female_DisplayName=<>
TaskTargetTypes_NPC_Standard_Male_DisplayName=<>
TaskTargetTypes_NPC_Urban_Female_DisplayName=<>
TaskTargetTypes_NPC_Urban_Male_DisplayName=<>
TaskTargetTypes_OpenWorldDropoff_Criminals_DisplayName=<>
TaskTargetTypes_OpenWorldDropoff_Enforcers_DisplayName=<>
TaskTargetTypes_ParkBench_DisplayName=<>
TaskTargetTypes_ParkedVehicleSpawn_DisplayName=<>
TaskTargetTypes_ParkingMeter_DisplayName=<>
TaskTargetTypes_PayPhone_DisplayName=<>
TaskTargetTypes_Prop_ElectricalBox_DisplayName=<>
TaskTargetTypes_Prop_FruitStall_DisplayName=<>
TaskTargetTypes_Prop_MailBox_DisplayName=<>
TaskTargetTypes_Prop_NewspaperVending_DisplayName=<>
TaskTargetTypes_Prop_NewsStand_DisplayName=<>
TaskTargetTypes_Prop_ParkingMeter_DisplayName=<>
TaskTargetTypes_Prop_PhoneBooth_DisplayName=<>
TaskTargetTypes_Prop_VendingMachine_DisplayName=<>
TaskTargetTypes_SatelliteDishes_DisplayName=<>
TaskTargetTypes_SatelliteDishes_Feature_DisplayName=<>
TaskTargetTypes_SecurityCamera_DisplayName=<>
TaskTargetTypes_SecurityCamera_Feature_DisplayName=<>
TaskTargetTypes_ShopFront_Bank_DisplayName=<>
TaskTargetTypes_ShopFront_ClothingStore_DisplayName=<>
TaskTargetTypes_ShopFront_ClothingStore_NonRamRaid_DisplayName=<>
TaskTargetTypes_ShopFront_Doors_DisplayName=<>
TaskTargetTypes_ShopFront_DrugStore_DisplayName=<>
TaskTargetTypes_ShopFront_DrugStore_NonRamRaid_DisplayName=<>
TaskTargetTypes_ShopFront_Electronics_DisplayName=<>
TaskTargetTypes_ShopFront_Electronics_GDC_DisplayName=<>
TaskTargetTypes_ShopFront_Electronics_NonRamRaid_DisplayName=<>
TaskTargetTypes_ShopFront_GarageDoor_DisplayName=<>
TaskTargetTypes_ShopFront_Interior_DisplayName=<>
TaskTargetTypes_ShopFront_Jewellers_DisplayName=<>
TaskTargetTypes_ShopFront_Jewellery_DisplayName=<>
TaskTargetTypes_ShopFront_Jewellery_NonRamRaid_DisplayName=<>
TaskTargetTypes_ShopFront_MiniMart_DisplayName=<>
TaskTargetTypes_VehicleDropoff_Alley_DisplayName=<>
TaskTargetTypes_VehicleDropoff_Carpark_DisplayName=<>
TaskTargetTypes_VehicleDropoff_Lockup_DisplayName=<>
TaskTargetTypes_VendingMachine_Drinks_DisplayName=<>
TaskTargetTypes_VendingMachine_Snack_DisplayName<>
TaskTargetTypes_WarehousePallet_DisplayName=<>
TaskTargetTypes_Yacht_DisplayName=<>
;
;   EVENT
;
TaskTargetTypes_Pumpkin_DisplayName=Pumpkin
TaskTargetTypes_PumpkinPurple_DisplayName=Purple Pumpkin
TaskTargetTypes_MinigameSpawner_DisplayName=DNT - Minigame item spawner
TaskTargetTypes_WeaponTest_DisplayName=Weapon Test Checkpoint
TaskTargetTypes_NPC_Easter_Bunny_DisplayName=Mr Bunny
TaskTargetTypes_NPC_Easter_Chicken_DisplayName=Mr Chicken
TaskTargetTypes_Prop_Epidemic_BarrelStack_DisplayName=Virus Barrels
TaskTargetTypes_CheckpointVolume_Epidemic_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_Start_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_Start_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_Start_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_End_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_1p_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_2p_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_1pt_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_2pt_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_3pt_T0_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_1p_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_2p_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_1pt_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_2pt_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_3pt_T1_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_1p_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_0_2p_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_1pt_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_2pt_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_Epidemic_1_3pt_T2_DisplayName=Checkpoint
TaskTargetTypes_CheckpointVolume_MusicalCheckpoints_DisplayName=Checkpoint
TaskTargetTypes_RiotBombTarget_DisplayName=RIOT Device
TaskTargetTypes_RiotDropOffCheckpoint_DisplayName=Checkpoint
TaskTargetTypes_RiotVan_DisplayName=RIOT Unit
TaskTargetTypes_PumpkinRed_DisplayName=Red Pumpkin
;
TaskTargetTypes_TaskItemSpawn_DisplayName=DNT - Task item spawner
